const mocks = [
  {
    id: 1,
    title: 'Приключения Незнайки и его друзей',
    description:
      'Первая книга из трилогии Николая Носова о приключениях Незнайки, впервые опубликованная в 1953—1954 годах.',
    authors: 'Николай Носов',
    cover: 'https://cdn1.ozone.ru/multimedia/1014200622.jpg',
  },
  {
    id: 2,
    title: 'Незнайка в Солнечном городе',
    description:
      'Книга Николая Носова, впервые опубликованная в 1958 году в журнале «Юность», а потом была издана книжкой (М.: Детгиз, 1958). Написана через четыре года после «Приключений Незнайки и его друзей». ',
    authors: 'Николай Носов',
    cover:
      'https://upload-7df14150aa387ef737992a43afb5ffe5.hb.bizmrg.com/iblock/15e/15e4b9b347d3104cadab5d23905e4575/43d3d67e11aea7c4c4c65ab9aee4e4c7.jpg',
  },
  {
    id: 3,
    title: 'Винни-Пух и пчелы',
    description:
      'Если ты уже знаком с Винни-Пухом, если видел мультфильмы, где он поет свои Шумелки, тебе будет приятно вновь встретиться с этим славным медвежонком. А если ты ничего не знаешь ни об этом очень знаменитом медвежонке, ни о его друзьях - тебе предстоит очень приятное знакомство!',
    authors: ['Милн Алан Александер', 'Заходер Борис Владимирович'],
    cover: 'https://cdn1.ozone.ru/multimedia/1012393860.jpg',
  },
  {
    id: 4,
    title: 'Малыш и Карлсон, который живёт на крыше',
    description:
      'Действие повести происходит в 1950-е годы в Васастане (центральном районе Стокгольма), где в одном доме проживают два главных героя — Сванте, младший ребёнок семьи Свантесон (по прозвищу Малыш), и на крыше — Карлсон.',
    authors: 'Астрид Линдгрен',
    cover: 'https://cdn1.ozone.ru/s3/multimedia-9/6013168737.jpg',
  },
]

export default mocks
